Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/fhi/norsk_generell-informasjon-korona.pdf.tmx
Source language: nob
Languages: sme

source: Det nye koronaviruset (Covid-19)
sme: Ođđa koronavirus (Covid-19)

source: Det er mye oppmerksomhet om det nye koronaviruset.
sme: Dat ođđa koronavirus oažžu ollu fuomášumi.

source: Vanligvis gir sykdommen Covid19 bare milde plager.
sme: Dábálaččat šaddet dušše veahá givssit jus oažžu Covid-19-dávdda.

source: Noen personer, særlig de som er eldre eller syke fra før, kan bli svært syke.
sme: Muhttin olbmot, erenoamážit vuorrasat dahje sii geat ovddežis leat buohcamin, sáhttet garrasit buohccát.

source: Derfor er det viktig at alle bidrar til å bremse spredningen av smitte i samfunnet.
sme: Danne lea dehálaš ahte buohkat veahkehit goazahit njoammuma leavvamis servodagas.

source: Dersom du har blitt smittet kan det ta 0 til 14 dager før du får symptomer.
sme: Jus dávda lea njommon dutnje, sáhttá ádjánit gaskal 0 ja 14 beaivvi ovdal oaččut dávdamearkkaid.

source: Vanligvis tar det 5 til 6 dager.
sme: Dábálepmosit ádjána 5 - 6 beaivvi.

source: Man er mest smittsom for andre mens man har symptomer.
sme: Dávda njoammu álkimus nuppiide dalle go olbmos leat dávdamearkkat.

source: Feber, hoste og tung pust er de vanligste symptomene.
sme: Feber, gosahat ja lossat vuoigŋat leat dábáleamos dávdamearkkat.

source: Noen få utvikler lungebetennelse med pustevansker eller annen alvorlig sykdom.
sme: Unna oassái sáhttá dávda ovdánit geahpesboalddáhahkan vuoigŋanváttisvuođaiguin dahje eará duođalaš dávdan.

source: Dette skal du gjøre for å forebygge smitte:
sme: Dán galggat dahkat eastadan dihte njoammuma:

source: Hold avstand!
sme: Ale mana lahka!

source:  Hold deg hjemme hvis du føler deg syk.
sme:  Oro ruovttus jus orut buozas.

source:  Hold deg hjemme hvis du har fått beskjed om det (i karantene eller i isolasjon).
sme:  Oru ruovttus jus leat gohčohaddan dan dahkat (errenáiggis dahje sierravuođas).

source:  Prøv å holde én meters avstand til andre mennesker – hvis det er mulig.
sme:  Geahččal doalahit mehtera gaskka eará olbmuide – jus leaš vejolaš.

source: Ha god håndhygiene!
sme: Dus galgá buorre giehtabuhtisvuohta!

source:  Vask hendene ofte og grundig
sme:  Basa gieđaid dávjá ja dárkilit

source:  når du har vært ute blant folk
sme:  go leat leamaš olbmuid siste

source:  når du har vært på toalettet
sme:  go leat leamaš hivssegis

source:  når du har hostet, nyst eller snytt deg
sme:  go leat gossan, gastán dahje njuni nisson

source:  når du skal lage mat eller spise.
sme:  go áiggut biepmu ráhkadit dahje boradit.

source:  Hvis du ikke har såpe og vann tilgjengelig, kan du bruke et desinfeksjonsmiddel.
sme:  Jus ii leat sáibu ja čáhci olámuttos, sáhtát geavahit desinfekšuvdnaávdnasa.

source: Ha god hostehygiene!
sme: Dus galgá buorre gossanbuhtisvuohta!

source:  Unngå å hoste eller nyse på andre.
sme:  Garvve gossamis dahje gastimis earáid njeaiga.

source:  Host inn i et papirlommetørkle som du kaster.
sme:  Gosa bábernjunneliidnái man bálkestat.

source: Håndvask etterpå!
sme: Basa gieđaid maŋŋá!

source:  Hvis du ikke har et papirlommetørkle, bør du hoste i albukroken.
sme:  Jus dus ii leat bábernjunneliidni, berret gossat giehtagávvii.

source: Hvis du tror at du er smittet:
sme: Jus jáhkat ahte leat njoammuduvvon:

source:  Hvis du mistenker at du er smittet, skal du holde deg hjemme.
sme:  Jus balahat ahte leat njoammuduvvon, galggat bissut ruovttus.

source:  Hvis du trenger medisinsk hjelp, prøv først å få kontakt med fastlegen din på
sme:  Jus dárbbašat medisiinnalaš veahki, geahččal vuos oažžut oktavuođa fástadoaktáriin telefovnna bokte.

source: Hvis det ikke går, ring legevakten på 116 117.
sme: Jus ii meinnestuva, riŋge doavtterfáktii, tlf. 116 117.

source: Hold deg oppdatert!
sme: Čuovo mielde!

source:  Myndighetene ber alle som bor i Norge om å lese viktig informasjon og råd om
sme:  Eiseválddit bivdet buohkaid geat orrot Norggas lohkat dehálaš dieđuid ja

source: koronavirus på www.fhi.no og www.helsenorge.no.
sme: neavvagiid koronavirusa birra siidduin www.fhi.no ja www.helsenorge.no.

source: Rådene forandrer seg raskt.
sme: Neavvagat rivdet johtilit.

source: Informasjonen er tilgjengelig på norsk og engelsk.
sme: Dieđut leat gávdnamis dárogillii ja eaŋgalasgillii.

source: Dersom du har problemer med å forstå informasjonen, oppfordrer vi deg til å be noen du kjenner om hjelp.
sme: Jus dutnje lea váttis áddet dieđuid, ávžžuhat mii du bivdit muhttin oahppása veahkehit.
